"Application" = "App:";
"FirstCopyTime" = "Eerste kopie:";
"LastCopyTime" = "Laatste kopie:";
"NumberOfCopies" = "Aantal kopieën:";
"PinKey" = "Druk op {pinKey} om te pinnen.";
"UnpinKey" = "Druk op {pinKey} om te ontpinnen.";
"DeleteKey" = "Druk op {deleteKey} om te verwijderen.";
"PreviewKey" = "Druk op {previewKey} om voorbeeld te schakelen.";
"Dimensions" = "Afmetingen:";
"CopyExtractedText" = "Geëxtraheerde tekst kopiëren.";
